[File]
Author=Carlos A Medina R (medina.river@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF1F0EC2FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF1F0EC2FF1F0EC2FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF1F0EC2FF230FC3FD220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF220FD4FF230FC3FD9C2800FF8A3410FF8A3410FF8A3410FF8A3410FF8A3410FF8A3410FF8A340EFA8A330FFF8A340FFF8A3410FF8A3410FF8A3410FF8A3410FF8A3410FF9C2800FF9C2800FF8B350FFF8B350FFF8B350FFF8B350FFF8B350FFF8B350FFF973000FF963505FF973000FF8B350FFF8B350FFF8B350FFF8B350FFF8B350FFF9C2800FF9C2800FF8B330FFF8B330FFF8B330FFF8B330FFF8B330FFF972800FF8D7D91FF8E9DB8FF8E686FFF9B2300FF9D2B00FF8B330FFF8B330FFF8B330FFF9C2800FF9C2800FF8B330FFF8B330FFF8B330FFF8B330FFF8B330FFF79707BFA8EB8CAFF849577FF90B4D2FE8B330FFF8B330FFF8B330FFF8B330FFF8B330FFF9C2800FF03B2DBFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF16D1FFFE789AC1FF808082FF6AA8DBFE15D1FCFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF03B2DBFF03B2DBFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF16D1FCFF10D3FCFF1AC4FBFF39BEFDFF12C9FBFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF15D1FCFF03B2DBFF03B2DBFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D0FCFF16D0FBFF15D1FCFF15D1FCFF13D3FCFF15D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF03B2DBFF03B2DBFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF03B2DBFF03B2DBFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF16D1FCFF03B2DBFF09BBE4FF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF03B2DBFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=9226
Name=Español [Colombia] (es-COL)
VersionId=4510

[About]
B1=Cerrar
Caption=Acerca de
L1=Soporte:
L2=Autor:
L4=Diseñador(a):
L5=Licencia
L6=Registro de cambios

[Actions]
EqualizerFrame=Ecualizador
Form.DockTo=Acoplar
Form.DockToEdges=hacia el lado izquierdo|hacia el lado derecho|hacia arriba|hacia abajo
Form.DoMaximize=Maximizar
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Pin=Fijar ventana
Form.StayOnTop=Siempre visible
Form.Undock=Desacoplar
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de reproducción
QuickSearch=Búsqueda rápida
Tabs.ScrollDown=Desplazar pestañas hacia atrás
Tabs.ScrollUp=Desplazar pestañas hacia adelante 
Visuals.VisualMenu=Lista de visualizaciones

[AddLinkDialog]
btnOk=Aceptar
Caption=Añadir enlace
lbLink=Enlace de transmisión:
lbName=Nombre:

[AIMP]
acCopyTo=Copiar a...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reproducción
acFormsTogglePlaylistVisibility=Lista de reproducción
acHelp=Ayuda
acMainAddFiles.h=Añadir archivos
acMainAddFiles=Archivos
acMainAddFolder.h=Añadir carpeta
acMainAddFolder=Carpeta
acMainAddPlaylist.h=Añadir lista de reproducción
acMainAddPlaylist=Lista de reproducción
acMainAddURL.h=Añadir URL
acMainAddURL=URL
acMainBookmarksManager=Gestor de marcadores
acMainDSPManager=Gestor DSP
acMainDSPManagerCrossMixing=Gestor DSP: opciones de mezcla
acMainDSPManagerEQ=Gestor DSP: ecualizador
acMainDSPManagerVolumeNormalization=Gestor DSP: normalización de volumen
acMainExit.h=Cerrar AIMP
acMainMinimize.h=Minimizar / Maximizar
acMainOpenFiles.h=Abrir archivo(s)
acMainOpenFiles=Abrir archivos
acMainOpenFolder=Abrir carpeta
acMainOpenPlaylist.h=Importar lista de reproducción
acMainOpenPlaylist=Importar lista de reproducción
acMainStayOnTop=Siempre visible
acMLCompressDB=Comprimir base de datos
acMLDeleteAll=Eliminar todos los archivos de la base de datos
acMLGroupingTreeDeleteSelected=Eliminar de la base de datos
acMLLabelsDialog=Etiquetas...
acMLMakeReport=Reportar...
acMLMissedFiles=Archivos perdidos...
acMLPlayFiles=Reproducir
acMLPlaySelectedFiles=Reproducir archivos seleccionados
acMLReloadTagsForAllFiles=Recargar etiquetas de todos los archivos
acMLReloadTagsForSelectedFiles=Recargar etiquetas de los archivos seleccionados
acMLResetStats=Reiniciar las estadísticas de todos los archivos
acMLResetStatsForSelectedFiles=Reiniciar las estadísticas para los archivos seleccionados
acMLTableDeleteSelected=Eliminar seleccionados de la base de datos
acMLTableSendFilesToActivePlaylist=Añadir a la lista de reproducción activa
acMoveTo=Mover a...
acOpenFolder=Abrir carpeta
acOptionHotkeys.h=Opciones de teclas rápidas
acOptionHotkeys=Teclas rápidas
acOptionLangs.h=Ajustes de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Ajustes de complementos
acOptionPlugins=Complementos
acOptions=Preferencias
acOptionShutdown.h=Opciones del planificador
acOptionShutdown=Planificador
acOptionSkins.h=Ajustes de interfaz
acOptionSkins=Pieles
acPlayableFileCopyFileToClipboard.h=Copiar archivo al portapapeles
acPlayableFileCopyInfoToClipboard.h=Copiar información del archivo al portapapeles
acPlayableFileCopyToLastPath.h=Copiar el archivo en reproducción actual a la última carpeta seleccionada
acPlayableFileDeletePhysically=Eliminar físicamente el archivo que se está reproduciendo actualmente
acPlayableFileShowFileInfo=Información del archivo actual
acPlayableFileShowQTE.h=Editar etiquetas
acPlayableFileToggleSwitchInPlaylist.h=Archivo en reproducción (activado/desactivado)
acPlayerJumpToTime=Saltar al tiempo
acPlayerNextTrack=Pista siguiente
acPlayerPlayPause=Reproducir/Pausar
acPlayerPrevTrack=Pista anterior
acPlayerRadioCapture=Capturar radio
acPlayerRepeat=Repetir pista
acPlayerRepeatPartAB=Repetir parte "A-B"
acPlayerSeekBackward.h=Retroceder
acPlayerSeekForward.h=Adelantar
acPlayerShuffle=Al azar
acPlayerStop.h=Detener reproducción
acPlayerStopAtEnd.h=Detener la reproducción después del archivo actual
acPlayerVolumeDown.h=Menos volumen
acPlayerVolumeMute.h=Silencio (Encendido/Apagado)
acPlayerVolumeMute=Silencio
acPlayerVolumeUp.h=Mas Volumen
acPlaylistAddSelectedToBookmarks.h=Añadir marcador
acPlaylistAddSelectedToQueue=Añadir a la cola
acPlaylistClose=Cerrar lista de reproducción
acPlaylistCloseOthers=Cerrar otras listas de reproducción
acPlaylistCopySelectedToClipboard=Copiar archivos seleccionados al portapapeles
acPlaylistDeleteAll=Quitar todo
acPlaylistDeleteDuplicates=Quitar duplicados
acPlaylistDeleteNonExists=Quitar faltantes
acPlaylistDeleteNonSelected=Quitar todos los archivos excepto los seleccionados
acPlaylistDeleteSelected=Quitar archivos seleccionados
acPlaylistDeleteSelectedPhysically=Eliminar físicamente los archivos seleccionados
acPlaylistDeleteSwitchedOff=Quitar archivos deshabilitados
acPlaylistDeleteSwitchedOffPhysically=Eliminar físicamente los archivos seleccionados
acPlaylistFindInML=Encontrar en la biblioteca de música
acPlaylistFindNewFiles=Encontrar archivos nuevos
acPlaylistFocusedItemShowQTE=Información del archivo
acPlaylistInsertAfterPlayingItem=Insertar después de la reproducción
acPlaylistInsertToQueueBeginning=Añadir al principio de la cola
acPlaylistNew=Nueva lista de reproducción
acPlaylistNext.h=Siguiente lista de reproducción
acPlaylistNextAndPlay.h=Reproducir la siguiente lista de reproducción
acPlaylistPlayFocusedItem.h=Reproducir archivo seleccionado
acPlaylistPlayFocusedItem=Reproducir
acPlaylistPlayPrevious=Reproducir la última lista de reproducción
acPlaylistPrev.h=Lista de reproducción anterior
acPlaylistPrevAndPlay.h=Reproducir la lista de reproducción anterior
acPlaylistReloadFromPreimage=Recargar datos a partir de la preimagen
acPlaylistRemoveSelectedFromQueue=Quitar de la cola
acPlaylistRename=Renombrar lista de reproducción
acPlaylistReverse.h=Clasificación: invertir
acPlaylistReverse=Invertir
acPlaylistSave=Exportar lista de reproducción
acPlaylistSortByArtist=Clasificar por artista
acPlaylistSortByDuration=Clasificar por duración
acPlaylistSortByFileName=Clasificar por carpetas
acPlaylistSortByTitle=Clasificar por título
acPlaylistSortRandomize.h=Clasificación: aleatorio
acPlaylistSortRandomize=Aleatorio
acQueueClear=Limpiar cola
acQueueManager=Gestor de cola
acSearchAdvanced=Búsqueda avanzada
acSearchQuick=Búsqueda rápida (iniciar / continuar)
acSendToAudioConverter.h=Enviar al conversor de audio
acSendToAudioConverter=Conversor de audio
acSendToTagEditor.h=Enviar al editor de etiquetas
acSendToTagEditor=Editor de etiquetas
acUtilsAudioConverter=Conversor de audio
acUtilsAudioLibrary=Biblioteca de música
acUtilsTagEditor=Editor de etiquetas
acVisualExitFromFullScreen=Salir del modo de visualización a pantalla completa
acVisualFullScreen=Visualización a pantalla completa
acVisualNext.h=Visualización siguiente
acVisualPrev.h=Visualización previa
CategoryMenu=Categoría
CategoryOptions=Opciones
ClearPls=Limpiar lista de reproducción
CM_DEL=Quitar de la lista de reproducción
CM_SEL=Seleccionar archivos
CountLabel.h=Contador de archivos en la lista de reproducción
ItmEQPos=Mostrar el ecualizador en la izquierda
LengthLabel.h=Duración total de la lista de reproducción
miCountdown=Cuenta regresiva
miMLCreateDynPlaylist=Crear lista de reproducción inteligente
miMLGroupingPreset=Agrupado
miMLGroupingPresetAdd=Añadir...
miMLGroupingPresetEdit=Editar
miMLGroupingPresetRemove=Eliminar
miMLLabelsExclude=Quitar etiqueta
miMLLabelsInclude=Establecer etiqueta
miMLManageDB=Base de datos
miMLReload=Refrescar...
miMLTableSendToPlaylist=Enviar a la lista de reproducción
miMLTableViewAlbumThumbnails=Vista: miniaturas de álbum
miMLTableViewDefault=Vista: clasificación
miMLTableViewGroupDetails=Vista: detalles de grupo
miPersonalSettings=Ajustes personales
miPlaylistNewSmart=Nueva lista de reproducción inteligente
miRadioCatalogs=Catálogos de radio en internet
miReadOnly=Bloqueo de cambios
miSelectAll=Seleccionar todos los archivos
miSelectNone=Nada seleccionado
miSelectPls=Seleccionar lista de reproducción
miSendToPlaylist=Enviar a otra lista de reproducción
miSortByPatternOptions=Opciones
N6=Volver a escanear etiquetas
N20=Cola
N22=Bandeja
N31=Modo de visualización
N35=Mostar ventana
N36=Ecualizador
N37=Ventana de visualización
N38=(ocultar todo)
N40=Visualización
N41=Pieles
N43=Ayuda
N47=Salir
N56=Utilidades
N70=Desactivar teclas rápidas
N75=Utilidades
N79=Mostrar actual
N80=Cargar preajustes
N81=Guardar preajustes
N83=Reiniciar todos los ajustes de efectos
N84=Reiniciar los ajustes del ecualizador
N85=Contraer todo
N86=Expandir todo
N90=Reproductor
N91=Reproducir/Pausar
N92=Detener
N93=Añadir archivos
N95=Pista anterior
N96=Pista siguiente
N98=Volumen
N114=Unir con las categorías similares
N115=Unir todas las categorías similares
pmAdd.h=Menú para añadir elementos
pmDelete.h=Menú para quitar elementos
pmEqualizer.h=Ajustes del ecualizador
pmMainMenu.h=Menú principal
pmManagePlaylist.h=Gestión de listas de reproducción
pmMisc.h=Menú misc
pmMLDelete.h=Menú para quitar elementos
pmMLGroupingPresets.h=Preajustes de agrupamiento
pmMLLabels.h=Menú de etiquetas
pmMLMainMenu.h=Menú principal - biblioteca de música
pmMLMisc.h=Menú misc
pmMLTableViews.h=Vistas
pmPlaylistList.h=Listado de listas de reproducción
pmQuickOptions.h=Ajustes rápidos
pmSorting.h=Menú para organizar elementos
pmUtilities.h=Utilidades
SentToNewPLS=A nueva lista de reproducción
SizeLabel.h=Tamaño del archivo en lista de reproducción
TCFixFloat=Anclar barra flotante
TL=Guardar listado de pistas
TrayCotnrol=Mostar mini reproductor

[AIMPConverterStatsDialog]
btnOK=Aceptar
Caption=¡Conversión lista!
cbDontShowAgain=No mostrar de nuevo
Message=Número de archivos: %0:s\n\nTiempo: %2:s\nTiempo (promedio): %3:s\n\nEntrada: %5:s\nSalida: %6:s\nGuardados: %4:s

[AIMPML]
Added=Añadido
Album=Álbum
AlbumArtist=Artista del álbum
Artist=Artista
Bitrate=Tasa de bits
BPM=BPM
Channels=Canales
Comment=Comentario
Composer=Compositor(a)
Conductor=Director(a)
Copyrights=Derechos de autor
DiskNumber=Disco #
Duration=Duración
FileFormat=Formato del archivo
FileName=Nombre del archivo
FileSize=Tamaño del archivo
Genre=Género
Labels=Etiquetas
LastModification=Archivo modificado
LastPlayback=Última reproducción
Lyricist=Letrista
Mood=Ambiente
PlaybackCount=Conteo de reproducción
Publisher=- editor(a)
Rating=Valoración
SampleRate=Tasa de muestreo
Title=Título
TrackNumber=Pista #
URL=Enlace
UserMark=Puntuación del usuario
Year=Fecha

[AIMPML.Controls]
Customize=Personalizar
DataSourceList=Lista de fuentes de datos
History=Historial de reproducción
NewLabel=Nueva etiqueta
NewLabelDialog=Nueva etiqueta...
None=(ninguno)
ResetAllFilters=Reiniciar todos los filtros
ResetFilter=Reiniciar filtro
ShowAll=(Mostrar todo)
UnsetAllLabels=Desbloquear todas las etiquetas

[AIMPML.Reports]
AlbumCount=Conteo de álbum:
ArtistCount=Conteo de artistas:
Common=Estadística
FavoriteAlbums=Álbumes favoritos (Favoritos %d)
FavoriteArtists=Artistas favoritos (Favoritos %d)
FavoriteGenres=Géneros favoritos (Favoritos %d)
FavoriteTracks=Pistas favoritas (Favoritas %d)
GenreCount=Conteo de género:
L1=Conteo de reproducción:
L2=Conteo de pista
L3=Duración total (~)
L4=Artista
L5=Escuchada
L6=Total
TrackCount=Conteo de pista:

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=Aceptar
Caption=Parametros del filtro
cbLimit=Conteo máximo de pistas:
cbSortBy=Clasificar por:
L1=Reglas

[AIMPMLFilterEditorDialog.FilterControl]
C=Añadir regla
G=Añadir grupo
Op0=iguales
Op1=no iguales
Op2=en medio de
Op3=menor que
Op4=menores o iguales
Op5=más grande que
Op6=mayores o iguales que
Op7=contiene
Op8=comienza con
Op9=finaliza con
R=Eliminar

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Reiniciar
Caption=Personalización del diseño de grupos
GB1=Campos para agrupamiento
GB2=Detalles del campo para agrupar

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpiar
btnEditFilter=Editar...
Caption=Plantilla de agrupamiento
L1=Nombre automático
L2=Grupo por campos
L3=Filtro personalizado
lbName=Nombre
lvAvailable=Campos disponibles
lvGroup=Campos utilizados

[AIMPMLLabelsDialog]
acMoveLeft=Activar etiqueta
acMoveRight=Desactivar etiqueta
acRemove=Quitar etiqueta
acRename=Renombrar etiqueta
btnCancel=Cancelar
btnOK=Aceptar
C1=Etiquetas
C2=Etiquetas disponibles
Caption=Etiquetas
L1=Ingresar el nombre de la etiqueta
L2=Añadir
miSetToAll=Aplicar a todos los archivos
miUndoSetToAll=Deshacer: aplicar a todos los archivos

[AIMPMLMissedFilesDialog]
acApply=Aplicar a la(s) marcada(s)
acFind=Buscar...
acRemoveSelected=Quitar seleccionados de la USB
acReplace=Reemplazar nombre de archivo...
Caption=Archivos perdidos

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Archivos perdidos
c[1]=Reemplazo sugerido
c[2]=Grado de conformidad

[AIMPMLMonitoringSettingsDialog]
acAdd=Añadir
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar selección
acUpdate=Actualizar
btnClose=Cerrar
Caption=Monitoreo de archivos
CB1=Buscar archivos movidos o renombrados
CB2=Eliminar archivos inexistentes de la base de datos
CB3=Recargar etiquetas
cbMinFD=Si la duración es menor a:
cbMinFS=Si el tamaño es menor a:
cbScanOnStartup=Verificar si hay archivos nuevos al iniciar la aplicación
cbTrackChanges=Monitorear los cambios durante la ejecución
GB1=Monitoreo
GB2=Realizar durante la actualización
gbFiltBy=Omitir archivo
L1=Si la extensión del archivo es:
L2=Haga clic en el botón "Actualizar" para actualizar el contenido de la base de datos de la biblioteca de música.
pcpFolders=Carpetas
pcpSettings=Ajustes

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpetas

[AIMPMLPreimageDialog]
Caption=Lista de reproducción inteligente - Biblioteca de música

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Añadir
acDeleteAll=Eliminar todo
acDeleteSelected=Eliminar selección
btnCancel=Cancelar
btnOk=Aceptar
Caption=Lista de reproducción inteligente - Carpetas
cbSyncOnChanges=Monitorear los cambios durante la ejecución
cbSyncOnStartup=Verificar si hay cambios al iniciar la aplicación

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Carpeta
c[1]=Subcarpetas

[AIMPPlaylistPreimageDialog]
Caption=Lista de reproducción inteligente - Lista de reproducción
L1=Nombre\Enlace del archivo

[AIMPSendToDialogForm]
cbDefault=Aplicar como predeterminado
cbSaveStructure=Guardar estructura de la ruta
gbAdditionals=Archivos adicionales
gbPath=Ruta destino
gbRename=Renombrar por plantilla
L1=Copiar|Mover
L2=Copiar a|Mover a
L3=Opciones de copia|Opciones de movida
lbAdditionals=Los archivos serán copiados a la ruta destino con los archivos principales.\n; - separador, * - parte desconocida del nombre del archivo

[ATEAutoTagForm]
c[0]=Nombre del archivo
c[1]=Álbum
c[2]=Artista
c[3]=Género
c[4]=Título
c[5]=N° de pista
c[6]=Fecha
C1=Antes de los cambios
C2=Después de los cambios
Caption=Autocompletar etiqueta utilizando el nombre del archivo

[ATEChangeRegisterDialog]
Caption=Cambiar Capitalización / Transliteración
CB1=Etiquetas:
GB1=Acciones
L1=Capitalización:
L2=Transliteración
L3=Campos:

[ATEForm]
A0=Autonumeración
A1=Autonumeración (%s)
A2=Renombrado
A3=Cambiar al formato "%s"
A4=Aplicar
A9=Omitir archivos ya analizados
acEdit=Editar todos los campos
aSave=Guardar
aTag.h=Autocompletado
B1.h=Cambiar Capitalización / Transliteración
B5=Refrescar etiquetas
btnBPM.h=BPM
btnRG.h=Ganancia de reproducción
Caption=AIMP: Editor Avanzado de Etiquetas
cbSubFolders=Con subcarpetas
lbNoData=(Sin datos para previsualizar)
miBPMAnalyze=Analizar selección
miDelete=Eliminar
miDeletePhys=Eliminar físicamente
miGroupBy=Agrupar por
miGroupByFolder=Por carpeta principal
miGroupByNone=Sin agrupamiento
miJumpTo=Saltar a la carpeta...
miNumCfm=Solicitar confirmación
miRgAlbum=Escanear seleccionado: como un álbum
miRgFile=Escanear seleccionado: sin álbum
miRgMAlbum=Escanear seleccionado: obtener álbum desde etiquetas
miRgRemove=Quitar información de ganancia de reproducción de las etiquetas
miSoundOut=Opciones de reproducción
TM0=Archivos en el disco
TM1=Archivos añadidos por el usuario

[ATEForm.lvTable]
c[0]=N°
c[1]=Disco N°
c[2]=Nombre del archivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Fecha
c[7]=Género
c[8]=Tasa de bits
c[9]=Duración
c[10]=Formato
c[11]=Carátula
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamaño

[ATERenameForm]
btnRename=Renombrar
Caption=Opciones de renombrado
CB1=Previsualizar
CB2=Trabajar con copia del archivo
GB1=Renombrar archivos por plantilla
GB2=Mover archivos a la carpeta seleccionada
GB3=Buscar y reemplazar
GB4=Capitalización
GB5=Transliteración
L1=Encontrar:
L2=Puede utilizar el símbolo "\" (%Y\%A - %T) para organizar por carpetas
L3=Reemplazar con:

[ATESaveParams]
Caption=Guardar opciones

[AutoTag]
bOk=Aplicar
Caption=Autocompletado
CB1=No rellenar el campo si tiene un valor

[BookmarkEditDialog]
btnOk=Guardar
Caption=Editor de marcadores

[BookmarksManagerDialog]
acItemAddFile=Añadir: archivo
acItemAddFolder=Añadir: carpeta
acItemAddLink=Añadir: URL
acItemEdit=Editar
acItemRemove=Quitar
B1=Añadir a la lista de reproducción
B2=Reproducir
btnAdd=Añadir
btnClose=Cerrar
Caption=Gestor de marcadores

[BookmarksManagerDialog.lvItems]
c[0]=Título
c[1]=Ruta
c[2]=Posición
c[3]=Notas

[CommonDialogs]
B1=Aceptar
B2=Cancelar
B3=Nueva carpeta
BS=Si|No|Aceptar|Cancelar|Abortar|Reintentar|Ignorar|Todo|No a todo|Si a todo|Ayuda|Cerrar
L1=Seleccionar carpeta
L2=Incluir subcarpetas
MsgCaptions=Aviso|Error|Información|Confirmación|
SA=Seleccionar todo
SN=Quitar selección

[ConfirmDialog]
B1=Reemplazar
B2=Reemplazar todo
B3=Omitir
B4=Omitir todo
B5=Renombrar
B6=Cancelar
Caption=Reemplazar
gbFile1=Reemplazar archivo
gbFile2=Por nuevo archivo

[CONTEXT]
0=&Abrir con AIMP
1=&Reproducir
2=Añadir a &la lista de reproducción
3=Añadir a &la cola
4=Añadir a &marcadores
5=&Editar etiquetas
6=&Convertir a otro formato
7=Abrir en &nueva lista de reproducción

[Converter]
actAddFiles=Añadir archivos
actAddFolders=Añadir carpetas
actAddPlaylist=Añadir listas de reproducción
actDeleteAll=Limpiar
actDeleteSelected=Eliminar selección
bAdd.h=Añadir archivos / carpetas
bDelete.h=Quitar archivos
bQuickOptions.h=Opciones
bSettings=Opciones
bStart=Iniciar
bStop=Detener
Caption=AIMP: conversor de audio
csCancel=Cancelado
csDone=Listo
csError=Error
csWaiting=Esperando...
lbEncoder=Formato:
lbMode=Modo de codificación
lbTargetFileName=Renombrar archivo:
lbTargetFolder=Mover salida a:
lbTimeElapsed=Transcurrido:
lbTimeLeft=Remanente:
lbTotalProgress=Progreso total:
miCloseAppWhenDone=Cerrar la aplicación después de la conversión exitosa
miDeleteSource=Quitar archivo fuente después de conversión exitosa
miSavePathStructure=Guardar la estructura del directorio cuando se muevan archivos a la ruta objetivo
miShutdownWhenDone=Apagar computador después de la conversión
miUncheckSuccessful=Quitar la marcación del archivo después de la conversión exitosa
Modes=Fuente única - resultado único|Todas las fuentes - resultado único|Single folder - single result
PatentedCodecsWarning=Debido a las patentes del software, no podemos distribuir software de codificado para los siguientes formatos: %s.\n\nSi necesita esta funcionalidad debe descargar las librerías faltantes e instalarlas manualmente en "%s".\n\nVer detalles aquí: %s
PatentedCodecsWarningTitle=Conversión a otros formatos

[Converter.lvTable]
c[0]=Nombre
c[1]=Formato
c[2]=Estado
c[3]=N°

[ConverterEncoders]
bOk=Aceptar
cbAsInput=Como archivo fuente
cbChangeFormat=Cambiar formato
cbCorrectionFile=Crear archivo de corrección
cbIncludeMD5=Incluir suma de verificación en el archivo
cbModeHybrid=Híbrido
cbModeLossless=Sin pérdida
gbMode=Modo
lbBestC=Mejor compresión
lbBestQ=Mejor calidad
lbBitDepth=Formato de muestra:
lbBitrate=Tasa de bits:
lbBitrateMode=Modo:
lbChannels=Canales
lbCompression=Compresión:
lbLeast=Compresión rápida:
lbMost=Mejor compresión:
lbQuality=Calidad:
lbSampleRate=Tasa de muestreo:
scParams=Parámetros

[CopyDialog]
0=Copiando...
1=Moviendo...
2=Pausar
3=Continuar

[DropForm]
CB1=No preguntar de nuevo
RG1=Arrastrar y soltar

[DSPDialog]
btnEqPresets=Preajustes
btnReset=Resetear a predeterminados
CB1=Quitar voces (solo para estéreo)
CB3=Utilizar desvanecimiento de sonido (Pausar / Despausar)
CB4=Utilizar desvanecimiento de sonido en la navegación dentro de la pista
CB5=Cambio suave de volumen
CB6=Mezclar la pista siguiente con la anterior
CB7=Incrementar el volumen al inicio de la pista
CB8=Disminuir el volumen al final de la pista
CB12=Quitar silencios mayores a 0,5 segundos
cbEqSwitch=Activar en el ecualizador
GB1=Normalizar volumen
GB2=Cambio manual de pista
GB3=Cambio automático de pista
GB4=Ganancia de reproducción
L1=* Puede reiniciar los valores con el botón derecho del ratón
L2=Complementos DSP:
L4=Preamplificador:
L5=Valor actual:
L6=Umbral superior del preamplificador:
L7=Umbral inferior del preamplificador:
L9=Valor predeterminado:
L10=Nivel de volumen deseado:
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Rebordeador
lbPitch=Tono
lbPreamp=Preamplificador
lbReverb=Reverberación
lbSpeed=Velocidad
lbTempo=Tempo
lbTrueBass=Bajo
R2=Utilizar valores a partir de etiquetas
R3=Analizar archivo "al vuelo"
RB1=No hacer nada
RB2=Añadir pausa entre pistas
tcpAutoVolume=Normalizado de volumen
tcpCrossMixing=Opciones de mezcla
tcpSoundEffects=Efectos de sonido

[DSPDialog.cbReplayGainSource]
i[0]=Fuente: archivo
i[1]=Fuente: álbum

[EditorForm.RegisterFmt]
i[0]=Sin cambios
i[1]=- Todas Las Palabras Con La Primera Letra En Mayúscula
i[2]=Primera palabra con letra en mayúscula
i[3]=TODO EN MAYÚSCULA
i[4]=Todo en minúscula

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Eliminar
B4=Restaurar
Caption=Preajustes del ecualizador

[HotkeysGroups]
Common.Dialogs=Común: diálogos
Common.SendTo=Archivos: enviar a...
Common=Común
MusicLibrary.GroupingTree=Biblioteca de música: árbol de agrupamiento
MusicLibrary.Table=Biblioteca de música: tabla
MusicLibrary=Biblioteca de música: común
Player.Navigation=Reproductor: navegación
Player.PlayableFile=Reproductor: archivo en reproducción
Player.PlaybackControl=Reproductor: control de reproducción
Player.Visualizations=Reproductor: visualización
Playlist.AddFiles=Lista de reproducción: añadiendo archivos
Playlist.Deletion=Lista de reproducción: eliminando archivos
Playlist.Search=Lista de reproducción: búsqueda
Playlist.SelectedFiles=Lista de reproducción: archivos seleccionados
Playlist.Sorting=Lista de reproducción: Clasificación
Playlist=Lista de reproducción

[InfoBar]
CB1=Mostrar la información del archivo actual al inicio de la reproducción
CB2=Por la izquierda|Por la derecha|Por el centro
CB3=Mostrar arriba de la pantalla|Mostrar abajo de la pantalla
CB4=Mostrar carátula del álbum
CB6=Mostrar en aplicaciones a pantalla completa
CB7=Aplicar sólo al fondo
CB8=Mostrar siempre
GB5=Contenido
L3=Mostrar tiempo:
L5=Alineación del texto:
M1=Fondo
M2=Línea %d
M3=Fuente
M4=Color del texto
P1=Barra informativa
RB2=Tarjeta de información rápida de archivo
T0=Comportamiento
T1=Plantilla
T2=Vista

[MSG]
1=Nueva lista de reproducción
2=Ingresar nombre
3=Biblioteca de música
4=¡Esta operación eliminará los archivos del disco! ¿Proceder?
5=(deshabilitado)
6=¡No se encontró el archivo o la carpeta!
7=Minimizar a la bandeja
8=Mostrar ventana principal
9=Renombrar
10=Volumen
11=Posición
12=Reproducir
13=Reproducir desde el principio
14=Pausar
15=Preajustes definidos por el usuario
16=Seleccionar todos
17=Apagado|Encendido
18=Enviar archivos
19=Esta tecla rápida es inválida o ya está asignada a otra aplicación
20=¿Utilizar teclas multimedia?
21=Esta operación cerrará todas las listas de reproducción, excepto la activa. ¿Proceder?
22=Escribir al archivo
23=Previsualizar
24=Más Favoritos
25=No se guardaron los cambios en el archivo "%s", quizá esté bloqueado por otra aplicación.
26=¿Aplicar cambios a los archivos?
27=Compositor(a)
28=Pantalla determinada por la posición de la ventana principal|Pantalla %d: Secundaria (%s)|Pantalla %d: Primaria (%s)
29=No existe la carpeta "%s"
30=No se puede quitar uno de los complementos, quizá este siendo utilizado por la aplicación:
31=Listo...
32=Modo de lista de reproducción única:\n¡No se cambió la lista de reproducción porque está bloqueada!
33=Búsqueda
34=Archivos locales
35=Sin agrupar
36=Encontrar archivos...
37=Solo lectura|Asignada a la preimagen
38=Esta opción deshabilita la posibilidad de crear más de un lista de reproducción.\n¡Si selecciona esta opción las demás pestañas con listas de reproducción se cerrarán automáticamente!
39=Calidad
40=Guardar como
41=Descargar desde internet
42=Formato:
43=(Predeterminado)
44=Velocidad
45=Balance
46=Abriendo...|Almacenando...
47=Captura de radio
48=Título
49=Capitalización
50=¡Esta tecla ya está en uso!
51=Saltar al tiempo:
52=Formato inválido
53=Nueva versión disponible. ¿Descargarla?
54=Fuentes de sonido
55=Valor actual:
56=Para organizar por carpetas utilice el símbolo "\" en la plantilla
57=¿Realmente desea reiniciar las estadísticas?|¿Realmente desea reiniciar las estadísticas de los archivos seleccionados?
58=Nueva plantilla
59=Quitar físicamente los archivos|Los siguientes archivos no fueron eliminados debido al error del sistema:
61=Aun no ha finalizado la operación. ¿Desea abortarla?
62=¡Aun no han finalizado algunas operaciones! ¿Desea cancelarlas?
63=Búsqueda de archivo:
64=Tamaño:
65=Fecha de creación:
66=Nada encontrado
67=Actualizando...
68=Tamaño de la BD antes de la compresión: %s\nDB tamaño después de la compresión: %s\nGuardada: %s.
69=Aplicar
70=Cancelar
71=Se requieren privilegios administrativos
72=Tipo de archivo
73=Cargando...
74=Perfil de carpeta
75=Organizar por plantillas
76=Puntaje establecido por usuario
77=Búsqueda automática
78=Archivos nuevos:
79=Transparencia
80=Previsualizar
81=Letras
82=Ubicación del archivo...
83=Derechos de autor
84=Los cambios se aplicarán después de reiniciar la aplicación
85=Puntaje del usuario
86=Copiar
87=Pegar
88=Cortar
89=Fuente
90=Resultado
91=Esta operación borrará el preajuste "%s". ¿Proceder?
92=Todo|Complementos|Decodificadores|Visualizaciones|DSP
93=Añadiendo archivos...
94=Repetir parte "A-B" [apagada]|Punto "A" asignado|Repetir parte "A-B" [encendida]|
95=Reconexión en %s seg
96=¡Atención! ¡Esta operación reiniciará la lista de preajustes a predeterminados!
97=Guardar estado del reproductor al cerrar
98=Utilizar el mini reproductor en vez de minimizar a la bandeja
99=Editor de preajustes
100=Álbum
101=URL
102=Artista
103=Título
104=Comentario
105=Género
106=Quitar etiqueta
107=Fecha
108=Pista #
109=Disco #
110=Carátula del álbum
111=Fuentes de sonido no encontradas o inválidas.
112=<ninguno>
113=¡Listo!
114=¡Esta operación quitará todos los archivos y estadísticas de la base de datos! ¿Continuar?
115=Duración
116=Archivo|Carpeta|Lista de reproducción
117=Reproducido
118=Agregado 
119=Puntaje
120=Gestión de listas de reproducción
121=Retraso:
122=Cerrar
123=Copiar archivo al portapapeles
125=Catálogos
126=Por favor espere...
127=N° de reproducciones
128=Copiar a %s|Mover a %s
129=Autocompletado (RMB - selección de plantilla)
130=Artista del álbum
131=Convirtiendo:
132=Renombrar
133=Ajustes
134=Pausado
135=Redimensionar...
136=Los ajustes se cambiaron. ¿Desea guardarlos?
137=Unidad removible|Unidad de CD
138=Aplicar a
139=El equipo se apagará en %s seg
140=- Editor(a)
141=dB
142=¡Atención! Otros programas no podrán reproducir sonido si este dispositivo de salida es utilizado por AIMP.
143=Preimagen: |Ninguna|Carpetas|Biblioteca de música|Lista de reproducción
144=Codificado por
145=Ambiente
146=Parte de compilación
147=Catálogo
148=Letrista
149=Director(a)
150=Ventanas

[Options]
bCancel=Cerrar
Caption=Opciones

[OptionsFrameAddFiles]
C1=Adición de archivos
C9=General
C10=Abrir archivos desde aplicaciones externas
C11=Arrastrar y soltar
CB1=Solicitar al usuario
CB2=Expandir archivos por archivo marcado al añadirlos a la lista de reproducción
CB6=Autoescanear la lista de reproducción cuando se añadan archivos
CB9=Reproducir archivos abiertos inmediatamente
CB15=Añadir archivos abiertos inmediatamente
CB19=Iniciar la reproducción inmediatamente
CB47=Añadir a la lista de reproducción actual si un archivo es enviado
CB48=Abrir los archivos de la lista de reproducción en nuevas pestañas
CB49=Añadir la carpeta completa si un archivo es enviado
CB59=Clasificar por nombre de archivo
L1=Acción predeterminada:
L7=Al abrir archivos:

[OptionsFrameAddFiles.CBA]
i[0]=Crear nueva lista de reproducción
i[1]=Añadirlos a la lista de reproducción actual
i[2]=Añadirlos a la lista de reproducción vacía "Predeterminada"

[OptionsFrameAddFiles.RG4]
i[0]=Añadir archivos a la actual posición
i[1]=Añadir archivos al final de la lista de reproducción
i[2]=Añadir archivos al principio de la lista de reproducción
i[3]=Añadir y mezclar los archivos en la lista de reproducción

[OptionsFrameAssoc]
B1=Tipos de archivo
C1=Asociaciones de archivo
CB1=Archivos de audio
CB2=Listas de reproducción
CB3=Pieles

[OptionsFrameConvertor]
C1=Ajustes de conversión
C18=Comportamiento
Caption=Conversor
CB1=Ampliar archivos mediante archivo CUE al añadirlo a la tabla
CB4=Mostrar estadísticas después de la conversión
GB1=Al terminar la conversión
L1=Hilos:
L2=El número máximo de subprocesos depende del número de núcleos del CPU.

[OptionsFrameExtraMeta]
B1=Purgar
Caption=Información adicional
CB1=Guardar carátula en la carpeta del archivo utilizando plantilla:
CB2=Encontrar en internet
CB3=Guardar archivo de letras automáticamente en la carpeta
CB4=Buscar en la carpeta de archivos
GB1=Encontrar en internet
GB2=Permitir caché
GB3=Buscar en la carpeta de archivos
L2=Tamaño máximo del archivo a descargar
L3=El almacenamiento en caché reduce el número de accesos al disco, ahorra tráfico en Internet y acelera la búsqueda de carátulas.
L4=Quitar el registro de la caché después:
L5=días
pctAlbumArts=Carátulas
pctLyrics=Letra de canciones
W1=* Debe tener instalados los complementos que proporcionan esta capacidad

[OptionsFrameFace]
C2=Opciones de interfaz
C3=Transparencia
Caption=Interfaz
CB1=Permitir semitransparencia por píxel
CB2=Mostrar forma de onda del archivo en reproducción sobre la barra de búsqueda
CB3=Animar ventanas sujetadas a otras ventanas al mostrar u ocultar
CB4=Animar las ventanas cuando se muestran u ocultan en el modo barra del escritorio
CB5=Animación del espectro para el archivo en reproducción
CB28=Animar la pantalla al cambiar su estado
CB30=Permitir efecto de desvanecimiento de botones
CB35=Desplazamiento suave de las pestañas de la lista de reproducción
CB38=Deshabilitar la transparencia si la ventana está activa
CB39=Deshabilitar la transparencia si la ventana está centrada en el ratón
CB42=Transparencia suave
CB52=Ajustar ventanas a los bordes de la pantalla y otras ventanas de AIMP
L1=La piel debe soportar esta característica

[OptionsFrameHotkeys]
B10=Predeterminado
c[0]=Nombre del comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2
C1=Teclas rápidas

[OptionsFrameLang]
C1=Seleccionar el idioma de interfaz
Caption=Idioma
L1=Convertir cadenas no unicodes según
L2=Primario
L3=Adicional
L4=Viejo

[OptionsFrameMLMain]
B1=Monitoreo de archivos...
C1=Biblioteca de música
Caption=Biblioteca de música
CB1=se defina la valoración por el usuario
CB2=Se inicie la reproducción
CB3=La reproducción ha sido cancelada
CB4=Mostrar la valoración en lugar de la definida por el usuario, si no se ha definido la valoración de usuario.
CB5=Sincronizar la valoración definida por el usuario con las etiquetas del archivo de audio
CB6=Siempre mostrar el contenido de subcarpetas
CB7=Combinar niveles de agrupamiento vacíos cuando sea posible
GB1=Común
GB2=Añadir archivo a la base de datos cuando 
GB3=Valoración
GB4=Contador de reproducción
L1=Umbral mínimo de duración del archivo:
L2=Cancelar la reproducción después de reproducir:\npero no más de 4 minutos
L3=Calcular la valoración basada en las estadísticas de los últimos:
L4=días

[OptionsFrameNet]
C21=Opciones de conexión a internet
Caption=Conexión
CB1=Utilizar conexión directa
CB2=Utilizar valores predeterminados del sistema
CB3=Configuración manual del proxy
L79=Tiempo límite:
L98=Contraseña:
L106=Servidor:
L107=Puerto:
L108=Usuario:

[OptionsFramePlayer]
C19=Desplazar elementos de la tabla con la rueda del ratón
Caption=Reproductor
CB21=Siempre visible
G1=Control de gestión
GB4=Control por teclas rápidas
GB5=Control por medio del ratón
GB15=Copiar en la plantilla del portapapeles
L12=Desplazamiento normal
L14=Cambiar la posición al presionar la tecla rápida én
L16=Cambiar el volumen al presionar la tecla rápida en
L18=Desplazar con "%s" presionada
L33=Clic medio

[OptionsFramePlayer.MOBox]
i[0]=(ninguna)
i[1]=Reproducir/Pausar
i[2]=Añadir archivos

[OptionsFramePlayerBehavior]
C1=Automático
CB7=Repetir la lista de reproducción con un archivo
CB32=Autoconfigurar el preajuste del ecualizador para una pista
CB33=Restaurar la posición de reproducción para cada lista de reproducción 
CB48=Guardar el estado del reproductor durante la navegación en la lista de reproducción a través de los botones "archivo siguiente / anterior"
CB49=Salta %0:s al inicio si la reproducción es pausada por más de %1:s
CB58=Saltar automáticamente a la siguiente pista
GB1=Común
GB2=Al inicio del programa
GB3=Modo de reproducción
GB4=En el final de la lista de reproducción
GB5=Al eliminar archivos en reproducción
L1=Modo de reproducción:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reproducción
i[1]=Reanudar estado del reproductor
i[2]=No hacer nada

[OptionsFramePlayerBehavior.RG2]
i[0]=Saltar a la lista de reproducción siguiente
i[1]=Repetir la lista de reproducción
i[2]=Suspender

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir la pista
i[2]=Aleatorio

[OptionsFramePlayerBehavior.RG4]
i[0]=No hacer nada
i[1]=Detener reproducción
i[2]=Saltar a la siguiente pista

[OptionsFramePlaylistBehavior]
C6=Comportamiento
Caption=Lista de reproducción
CB1=Quitar lista de reproducción cuando la pestaña se cierre
CB2=Abrir marcadores en una nueva lista de reproducción "Marcadores"
CB3=Guardar rutas absolutas de archivos (recomendado)
CB4=Guardar lista de reproducción "Predeterminada"
CB8=Solicitar nombre de la lista de reproducción al crearse
CB31=Guardar cola al salir de la aplicación
CB46=Cerrar la lista de reproducción al dar doble clic en la pestaña
CB56=Solicitar confirmación al remover archivos del disco
CB57=Modo de lista de reproducción única
GB1=Guardado
GB2=Común

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Aceptar
C1=Opciones de apariencia
Caption=Apariencia
CB50=Mostrar información de los archivos seleccionados
cbAbsoluteNumeration=Numeración absoluta
cbGroupMode=Habilitar grupos
cbMergeGroups=Fusionar automáticamente categorías similares
cbShow2ndLine=Mostrar segunda línea informativa
cbShowDuration=Mostrar columna de duración
cbShowExpandBtns=Mostar botones de expansión de grupos
cbShowMarks=Mostrar valoración
cbShowNumbers=Mostrar número de pista
cbShowSwitches=Mostrar columna de interruptores
gbFormating=Ajustes de formato
gbGrouping=Ajustes de agrupamiento
gbLayoutSettings=Opciones de diseño

[OptionsFramePlugins]
B1=Reiniciar ahora
Caption=Complementos
L1=Algunos de los complementos cargados no son utilizados por esta aplicación
lbURL=Obtener más complementos
N1=Quitar
N2=Cargar seleccionados
N3=Cargar todo
N4=Descargar seleccionados
N5=Descargar todo

[OptionsFramePlugins.cbFilter]
i[0]=Todo
i[1]=Cargado
i[2]=Descargado
i[3]=Sin utilizar

[OptionsFrameRadioCap]
C1=Ajustes generales
C22=Captura de radio en internet
Caption=Radio en internet
CB65=Capturar transmisión sin transcodificación (solo para MP3 / AAC / AAC+)
CB66=Escribir etiquetas al archivo
CB67=Escribir el registro CUE
CB68=Tamaño del búfer para grabación de fondo:
CB69=Eliminar archivos cuya duración sea menor a:
GB6=Opciones de captura
GB9=Dividir archivos
L1=Número de intentos de reconexión cuando se pierde la conexión:
L2=Agente de usuario:
L3=Tamaño del búfer:
L13=Tiempo:
L24=Plantilla de nombre del archivo:
L25=Tamaño:
L85=Guardar en la carpeta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividir por pistas
i[1]=Dividir por tamaño
i[2]=Dividir por tiempo

[OptionsFrameRunningLine]
C13=Línea de desplazamiento
CB75=Cíclico
GB1=Animación de línea de desplazamiento
GB3=Plantilla de línea de desplazamiento
L10=Intervalo de actualizaciones:
L35=Apariencia
L36=Movimiento:

[OptionsFrameRunningLine.rsRun]
i[0]=Deshabilitado
i[1]=Izquierda
i[2]=Derecha

[OptionsFrameRunningLine.rsShow]
i[0]=Deshabilitado
i[1]=Izquierda
i[2]=Derecha
i[3]=Arriba
i[4]=Abajo

[OptionsFrameSkins]
B2=Navegar...
C1=Pieles
lbURL=Obtener más pieles
miDelete=Quitar

[OptionsFrameSort]
L1=Utilizar macros "%!" para la clasificación inversa

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar la información de la pista actual en la barra de tareas
CB3=Permitir el desplazamiento de la información del archivo actual
CB4=Mostrar el progreso de reproducción
CB5=Mostrar el estado del reproductor en el botón de la barra de tareas
CB6=Mostrar el estado del reproductor como color de la barra de progreso
CB7=Utilizar estado "Indeterminado" para la transmisión de audio
CB18=Evitar que la pantalla se apague
CB23=Añadir al menú contextual del explorador
CB24=Añadir al menú de reproducción automática de CD/DVD
CB40=Añadir al menú "Ejecutar"
CB41=Añadir a la lista de aplicaciones predeterminadas
CB60=Reproducción automática
GB1=Integración
GB2=Mostrar botón en la barra de tareas
L1=La ventana del reproductor debe estar activa
L99=Prioridad

[OptionsFrameTrackList]
C4=Opciones de exportación de listado de pistas
Caption=Exportar listado de pistas
CB54=Exportar objetos ocultos de la lista de reproducción
CB55=Exportar categorías de la lista de reproducción
L26=Plantilla predeterminada:
L27=Patrón:

[OptionsFrameTray]
C15=General
C16=Información del archivo
C17=Control del ratón
Caption=Bandeja
CB1=Minimizar en la bandeja al minimizar la aplicación
CB2=Minimizar a la bandeja al inicio
CB3=Mostrar el minireproductor al minimizarlo en la bandeja
CB4=Mostrar el estado de reproducción en el ícono de la bandeja
CB5=Mostrar siempre en la bandeja
CB13=Mostrar la información del archivo con el puntero del ratón
L30=Un clic:
L31=Doble clic:
L32=Clic medio:
L34=Mostrar retraso:

[OptionsFrameTray.TrayCmd]
i[0]=(deshabilitado)
i[1]=Mostrar/Esconder la ventana principal
i[2]=Traer la ventana principal adelante
i[3]=Información del archivo
i[4]=Control de volumen de AIMP
i[5]=Reproducir/Pausar
i[6]=Añadir y reproducir archivos
i[7]=Pista siguiente
i[8]=Pista anterior

[OptionsFrameVisual]
C23=Visualización
CB68=Utilizar suavizado
CB71=Cambiar visualización cada:
GB7=Modo a pantalla completa
GB10=Cambio de visualización
L21=Iniciar el modo a pantalla completa:
L23=Renderizará más lentamente pero mejorará la imagen al hacer zoom

[OptionsSoundOutFrame]
C1=Opciones de reproducción
Caption=Reproducción
CB2=Desplazamiento logarítmico de volumen
L1=Tipo de salida de sonido:
L2=Dispositivo:
L3=Parámetros
L4=Tamaño de caché:
L5=Seleccionar los canales que se utilizarán para la salida

[OptionsSoundOutTransformFrame]
B1=Gestor de DSP
C1=Opciones de transformación
CB1=Permitir mezcla de canales
CB1Hint=Emulación envolvente para archivos monaurales / estéreos\nConversión inteligente de archivos de múltiples canales a monaural / estéreo
CB2=Anticlip
CB2Hint=Previene efecto de arañazo y ruido, el cual aparece cuando la señal salta en 0 dB
CB3=Interpolar
CB3Hint=Suprimir la distorsión que aparece al disminuir la profundidad de muestreo
GB1=Rastrear pistas
GB2=Común
L1=Remuestreo:
L2=Velocidad
L3=Calidad

[PlaylistsManagerDialog]
acImport=Importar listas de reproducción...
acImportDirs=Importar carpetas...
acRemove=Quitar seleccionados del disco
btnPreimage=Ajustes
cbReadOnly=Bloqueo de cambios
L1=Común
L2=Ajustes personales
L3=Listas de reproducción activas
L4=Listas de reproducción inactivas
L5=Previsualizar
lbPreimage=Preimagen:
lbPreimageNotes=La preimagen es fuente de información para la actual lista de reproducción (puede basarse en la biblioteca de música, carpetas o etc). Para sincronizar con la preimagen presione "Recargar información de la preimagen".\n\n La sincronización es solo en una dirección: Preimagen -> Lista de reproducción.
lbStorage=Ubicación:

[PLS]
N1=Rutas de archivos absolutas
N2=Clasificar los archivos por plantilla después de añadirlos a la lista de reproducción:
N3=Añadir
N20=Remover
N22=Habilitar
N23=Deshabilitado
N36=Marcadores
N37=Añadir
N39=Editar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=Aceptar
Caption=Editor de carátulas
lbScale=Factor de escala:
lbSizes=Tamaños:
pnlCrop=Recortar
pnlScale=Redimensionar

[QTEForm]
acMemoClear.h=Limpiar
acMemoLoad.h=Cargar a partir de archivo...
acMemoSave.h=Guardar como...
bCopyTo=Copiar a...
Caption=Editor de etiquetas
L1=Cargar
L2=Guardar
L3=Desmarque para quitar la carátula del archivo al guardar los cambios
T1=Básico
T2=Letras
T3=CUE
T4=Información

[QueueDialog]
Caption=Gestor de cola
CB1=Pausar
L1=Tiempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nombre del archivo
c[2]=Lista de reproducción
c[3]=Duración

[Scheduler]
A1=Apagar
A2=Hibernar
A3=Cerrar aplicación
A4=Pausar reproducción
A5=Suspender
B1=A la hora
B2=Al final de la lista de reproducción
B3=Al final de la cola
B4=Al final del archivo
B5=Aceptar
Caption=Planificador
CB1=Cambio suave de volumen
CB3=Desvanecer el volumen durante:
CB4=Aumento de volumen por:
CB5=Temporizador
CB6=Alarma
L1=Hora:
L3=Archivos a reproducir antes de la acción:
L4=Seleccionar objeto a reproducir:
L5=Puede arrastrar el archivo desde la lista de reproducción o el explorador al campo de texto
R1=A la hora indicada
R2=Al tiempo transcurrido
S1=seg.
T1=Temporizador
T2=Alarma

[SearchForm]
B1=Opciones de búsqueda
B2=Cerrar
Caption=Búsqueda avanzada
CB1=Buscar en títulos
CB2=Buscar en artistas
CB3=Buscar en álbumes
CB4=Buscar en géneros
CB5=Buscar en nombres de archivo completos
CB6=Búsqueda automática
L1=(Todo)
N1=Reproducir
N6=Encontrar en la lista de reproducción

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reproducción
c[2]=Índice en cola

[Templates]
%Album=- álbum
%AlbumArtist=- artista del álbum
%AlbumGain=- valor de ganancia de reproducción para el álbum
%Artist=- artista
%Bitrate=- tasa de bits
%BPM=- golpes por minuto
%Caps(A)=- Todas Las Palabras Con La Primera Letra En Mayúscula
%Channels=- canales
%Char(A)=- símbolo con código A
%Composer=- compositor(a)
%DiskNumber=- número de disco
%Duration=- duración de la pista (seg)
%ExtractFileExt(A)=- extracción de la extensión del archivo A
%FileCreatedDate=- fecha de creación del archivo
%FileCreatedTime=- hora de creación del archivo
%FileDir=- ruta completa del directorio principal
%FileFormat=- formato del archivo
%FileModifiedDate=- fecha de modificación del archivo
%FileModifiedTime=- hora de modificación del archivo
%FileName=- nombre completo del archivo
%FileParentDir=- nombre del directorio principal
%FileSize=- tamaño del archivo (byte)
%Format(A,B)=A - cadena de formato para valor numérico, B - valor
%Genre=- género
%IF(A,B,C)== C, si A está vacío, de lo contrario - B
%IFEqual(A,B,C,D)== C, si A = B, de lo contrario - D
%IFGreater(A,B,C,D)== C, si A > B, de lo contrario - D
%IFGreaterOrEqual(A,B,C,D)== C, si A >= B, de lo contrario - D
%Index=- posición en la lista de reproducción
%LastPlayDate=- fecha de la última reproducción
%LastPlayTime=- hora de la última reproducción
%Length(A)=- longitud de la cadena A
%Low(A)=- minúscula
%Lyricist=- letrista
%Lyrics=- letra
%Mark=- valoración
%NewLine=(solo para lista de pistas)
%PlayCount=- conteo de reproducción
%Publisher=- editor(a)
%Rating=- valoración de la pista
%Replace(A,B,C)=, donde A es la cadena fuente, B - valor a encontrar, C - valor a reemplazar
%SampleRate=- tasa de muestreo
%StrCopy(A,B,C)=- copiar los símbolos desde A de la posición B, donde C - cuenta los símbolos a copiar
%StrPos(A,B)=- subcadena de búsqueda A en la cadena B
%Title=- título
%TrackGain=- valor de la ganancia de reproducción por pista
%TrackNumber=- número de pista
%Up(A)=- MAYÚSCULA
%Year=- fecha de lanzamiento

[Updater]
B1=Verificar actualizaciones
B2=Instalar
Caption=Verificador de actualizaciones
CB1=No recordarme sobre esta versión
L1=Su versión:
L2=Última versión:
L3=Verificación manual de actualizaciones
L4=Nueva versión disponible: %s

